package com.facebookstatus.statusapp;

public class ActivityConfig {


    public static String ADMOB_APP_ID = "";
    public static String ADMOB_BANNER = "";
    public static String ADMOB_INTERSTITIAL = "";

    public static String SOCIAL_TWITTER = "profilestatus";
    public static String SOCIAL_FACEBOOK = "profilestatus";
    public static String SOCIAL_INSTAGRAM = "profilestatus";

    //This is title for category - total should be X items
    static String[] CATEGORY_NAME = {
            "রোমান্টিক স্ট্যাটাস",
            "স্মার্ট স্ট্যাটাস",
            "কষ্টের স্ট্যাটাস",
            "প্রোফাইল পিকচার স্ট্যাটাস",
            "ফানি স্ট্যাটাস",
            "Romantic Status",
            "Attitude Status",
            "Sad Status",
            "Profile picture Status ",
            "Funny Status",
    };
    //This is image for category - total should be X images
    static int[] CATEGORY_IMAGE = {
            R.drawable.romantic,
            R.drawable.attratve,
            R.drawable.sad,
            R.drawable.profile,
            R.drawable.funny,
            R.drawable.romantic,
            R.drawable.attratve,
            R.drawable.sad,
            R.drawable.profile,
            R.drawable.funny,

    };

    //This is background image - can have any number of images.
    public static int[] RANDOM_IMAGE = {
            R.drawable.bg_quote_one,
            R.drawable.bg_quote_two,
            R.drawable.bg_quote_three,
            R.drawable.bg_quote_four,
            R.drawable.bg_quote_five,
            R.drawable.bg_quote_six,
            R.drawable.bg_quote_seven,
            R.drawable.bg_quote_eight,
            R.drawable.bg_quote_nine,
            R.drawable.bg_quote_ten,
            R.drawable.bg_quote_eleven
    };


    static String[][] ALL_CATEGORIES = new String[][]{

            //Business
            new String[]{
                    "  অনেক দিন পর তোমাকে দেখলাম তোমাকে দেখে থমকে দারিয়ে ছিলাম আমি খুব কষ্টে নিজেকে সামলে নিলামযখন তুমি আমাকে দেখে না দেখার ভান করলে তখন আমার দারুন লেগেছে তোমাকে সেই অনুভুতির কথা বলে বুঝাতে পারবো না",
                    "  তুমি যদি বাসো ভালো, চাঁদের মতো দেব আলো, যদি আমায় ভাবো আপন, হব তোমার মনের মতন, নদী যেমন দেয় মোহনা, তোমার ই আমি তোমার উপমা ",
                    "   আমি যদি চলে যাই’ নীল আকাশের কাছে~\n" +
                            "~আমায় তুমি খুজে নিয়ো’ সন্ধা তারার মাঝে~\n" +
                            "~একা যদি লাগে তোমার’ মনে রেখো আমায়~\n" +
                            "~দক্ষিনা বাতাস হয়ে আমি’ ছুয়ে দিবো তোমায়~",
                    "     প্রেম তুমি বরই কঠিন প্রেমে না পরলে বুঝা যায় না। প্রেম তুমি বরই কঠিন প্রেমে না পরলে জীবনকে অনুভব করা যায় না। ",
                    " নরমাল হাতের সুইট লেখে| বন্ধু আমি ভেরী একা| চাঁদের গাঁয়ে জোসনা মাখা, মোনটা আমার ভিষন ফাকা| ফাকা মোনটা পূরণ কর, একটু আমায় স্বরন কর",
                    " তোমায় আমি বলতে চাই,তুমি ছাড়া প্রিয় আর কেহ নাই। ভালবাসি শুধু তোমায় আমি,জনম জনম ভালবাসতে চাই",
                    "তোমার হয়ে আছি আমি’ তোমার হয়ে থাকবো~\n" +
                            "~সারা জীবন তোমায় আমি’ ভালবেসে যাবো~\n" +
                            "~পাশে থেকো সারা জীবন’ দুরে যেয়ো না~\n" +
                            "~তোমায় ছারা একটুও আমার’ ভালো লাগে না~",
                    " যে মানুষ যত বেশি গম্ভীর.. সে মানুষ ততবেশি রাগী..তবে তার মধ্যে ভালোবাসাও থাকে বেশি..!!",
                    "     হৃদযের সীমানায় রেখেছি যারে, হয়নি বলা আজো ভালবাসি তারে। ভালবাসি বলতে গিয়ে ফিরে ফিরে আসি। কি করে বুঝাবো তারে আমি কতটা ভালবাসি? ",
                    " মনেতে আকাশ হয়ে রয়েছো ছড়িয়ে,বলনা কোথায় রাখি তোমায় লুকিয়ে।থাকি যে বিভোর হয়ে শয়নে স্বপনে। যেও না হৃদয় থেকে দূরে হারিয়ে,আমি যে ভালবাসি শুধু-ই তোমাকে।",
                    "আমার ভালোবাসায় কোন জটিলতা ছিলো নাজটিলতা ছিলো তোমার মনের ভিতরে ভালোবাসা আমায় ছেরে চলে যায় নিতুমি আমাকে ছেরে চলে গেছো",
                    "   আমি তোমায় ভালোবাসি বলছি বহুবার ।। আমার যদি না হবে হবে তুমি? তাহলে তুমি কার ।।?     ",
                    "তোমাকে খুব মনে পড়ছে দিব তোমায় লাল গোলাপ। সপ্নে গিয়ে করবো আলাপ। বলবো খুলে আমার কথা। আছে যত মনের কথা। বলবো তোমায় ভালোবাসি। থাকবো দুজন পাশাপাশি।",
                "    তার মাঝখানটা জুড়ে টকটকে লাল গোলাপের একটা পাপড়ি। তুমি কি বুঝতে পারছো আমার অন্তরের অনুভুতি এখন কি?   ",
                    "  তুমি আমাকে যতই কষ্ট দাও… আমি তোমাকে আপন করে নেবো, তুমি আমাকে যতই দুঃখ দাও… আমি সেই দুঃখকেই সুখ ভেবে নেবো, তুমি যদি আমাকে ভালোবাসা দাও… তোমাকে এই বুকে জড়িয়ে নেবো, আর কখনও যদি তুমি আমাকে ভুলে যাও, আমি তোমাকে সারাটি জীবন… নিরবে ভালবেসে যাবো…! ",
                    " ভালবাসা কি? তপ্ত মরুর বালুর শিখা, ভালবাসা কি? নদীর স্রোতে ভাসমান কোন ণৌকা, ভালবাসা কি? ভেসে আসা কোন সুখের ভেলা, ভালবাসা কি? দুখের মাঝে হাসি মিশ্রিত কান্না, ভালবাসা কি? কোন এক অজানা ঠিকানা? ভালবাসা কি? ভালবাসা কাকে বলে ",
                    "     তার মাঝখানটা জুড়ে টকটকে লাল গোলাপের একটা পাপড়ি। তুমি কি বুঝতে পারছো আমার অন্তরের অনুভুতি এখন কি?   ",
                    " এতো কষ্ট পেয়েও, তোমাকে ভুল বুঝি নি। এতো দূরে রয়েও, তোমাকে ভুলে যায় নি। নির্ঘুম রাত জেগেও, স্বপ্ন নিয়ে বেঁচে আছি। কেনো জানো ? তোমায় খুব ভালবাসি তাই। ",
                    " প্রেম মানে হৃদয়ের টান,প্রেম মানে একটু অভিমান,২টি পাখির ১টি নীর,১টি নদীর ২টি তির,২টি মনের ১টি আশা তার নাম ভালবাসা  ",
                    " ভালবাসায় এমন কেন হয়? যখন ছেলে বুঝে তখন মেয়ে বুঝেনা ! যখন মেয়ে বুঝে তখন ছেলে বুঝেনা ! কখনো উভয়ে বুঝে, কখনো কেউ ই বুঝেনা… ভালবাসায় কেন এত মান-অভিমান? কেন এত লুকুচুরি? বলুনতো,",
                    "  তুমি কি সেই আগেরই মতো এখনো পুঁই খিঁচুড়ি খেতে ভালোবাসো? নাকি স্বাধ বদলেছো?আমি কি রাঁধবো তোমার জন্য?      ",
                    "   কেমন করে সাজবো,প্রথম প্রহরে দেয়া সেই সবুজ কাঞ্জীভরম শাড়ীখানা পড়বো,নাকি অন্য শাড়ী। চোখে কি গাঢ় করে কাজল দিবো নাকি হালকা কিছুই বুঝতে পারছিনা।     ",
                    "   তুমি প্রেমে বিশ্বাসী ,আমি ভালোবাসায়।  ",
                    "   পেয়ে গেছে সে নতুন ঠিকানা , তাই আর যোগ যোগ হয় না।    ",
                    "    পৃথিবীর সব কিছু মিথ্যা হলেও, ছেলেদের চোখের অশ্রু কখনো মিথ্যা নয়। কারন মেয়েরা খুব কষ্ট না পেলে, কথনো তাদের দামি অশ্রু ঝরায় না",
                    "     তুমি সেই কবিতা ! যা প্রতি দিন ভাবি… লিখতে পারিনা। তুমি সেই ছবি! যা কল্পনা করি… আঁকতে পারি না। তুমি সেই ভালবাসা! যা প্রতিদিন চাই… কিন্তূ তা কখনো-ই পাই না।",
                    "       যাদের নিজেদের কোনো যোগ্যতা থাকে না, তারাই অন্যদের নিয়ে সমালোচনা করে। ",
                    "   যার কারনে আমার গোধূলিতে আঁধার নেমেছে। সে তো দিব্বি ভালো আছে।  ",
                    "   চেনা মুখ অচেনা হৃদয়, মুখোশের আড়ালে সে গল্প শোনায়।     ",
                    "    ছেলেরা ভালোবাসার অভিনয় করতে করতে যে কখন সত্যি সত্যি ভালোবেসে ফেলে তারা তা নিজেও জানেনা মেয়েরা সত্যিকার ভালোবাসতে বাসতে যে কখন অভিনয় শুরু করে তারা তা নিজেও জানেনা ~ সমরেশ মজুমদার ।  ",
                    "  বিশ্বাস করুন,আমি কবি হতে আসিনি,আমি নেতা হতে আসি নি-আমি প্রেম দিতে এসেছিলাম,প্রেম পেতে এসেছিলাম-সে প্রেম পেলামনা বলে আমি এই প্রেমহীন নীরস পৃথিবী থেকে নীরব অভিমানে চির দিনের জন্য বিদায় নিলাম ~ কাজী নজরুল ইসলাম।   ",
                    "  প্রেম হয় শুধু দেখা ও চোখের ভাল লাগা থেকে, রাগ থেকে প্রেম হয়, ঘৃণা থেকে প্রেম হয়, প্রেম হয় অপমান থেকে, এমনকি প্রেম হয় লজ্জা থেকেও। প্রেম আসলে লুকিয়ে আছে মানবসম্প্রদায়ের প্রতিটি ক্রোমসমে। একটু সুযোগ পেলেই সে জেগে উঠে ~ হুমায়ূন আহমেদ। ",
                    "    কি করে বলব নিজেই বুঝে নাও না, খুব মনে পরে তোমায় কাছে এসে বুকে জড়িয়ে নাও না। ",
                    "  প্রেম মানুষকে শান্তি দেয় কিন্তু স্বস্তি দেয় না। ",
                    "    পাশে না থেকেও তাকে প্রতি মহুর্তে মিস করার নামি হল-“One sided love“    ",
                    "    কার খবর কে রাখে, হাঁসলেই কি সবাই- ভালো থাকে?     ",
                    "  কাউকে প্রচন্ডভাবে ভালবাসার মধ্যে এক ধরনের দুর্বলতা আছে। নিজেকে তখন তুচ্ছ এবং সামান্য মনে হয়। এই ব্যাপারটা নিজেকে ছোট করে দেয় ~ হুমায়ূন আহমেদ।   ",
                    "প্রেমে পড়লে বোকা বুদ্ধিমান হয়ে উঠে, বুদ্ধিমান বোকা হয়ে যায় ~ স্কুট হাসসুন।    ",
                    " মেয়েদের তৃতীয় নয়ন থাকে। এই নয়নে সে প্রেমে পড়া বিষয়টি চট করে বুঝে ফেলে ~ হুমায়ূন আহমেদ।  ",
                    "   প্রেমের মধ্যে ভয় না থাকিলে রস নিবিড় হয় না ~ রবীন্দ্রনাথ ঠাকুর।  ",
                    "  বিচ্ছেদের দুঃখে প্রেমের বেগ বাড়িয়া উঠে ~ রবীন্দ্রনাথ ঠাকুর। ",
                    "  যে ভালোবাসা না চাইতে পাওয়া যায়, তার প্রতি কোনো মোহ থাকে না ~ হুমায়ূন আহমেদ।   ",
                    "  নারীর প্রেমে মিলিনের গান বাজে, পুরুষের প্রেমে বিচ্ছেদের বেদনা ~ রবীন্দ্রনাথ ঠাকুর।  ",
                    " প্রেমের ক্ষেত্রে জয়ী হয়ে কেউ শিল্পী হতে পারে না, বড় জোর বিয়ে করতে পারে ~ ওয়াশিংটন অলসটন।"
            },

            //Motivational
            new String[]{
                    "  জীবনের রঙ বদলাতে চাও, বদলাও। কিন্তু মনে রেখ জীবন বদলাতে পারবে না।  ",
                    "  ভালো সবাই তো থাকতে চাই, কিন্তু মানুষ কি জানে না স্রষ্টা না চাইলে কেউ ভালো থাকতে যে পারে না! ",
                    "  বিশ্বাস করো নিজেকে ভালোবাসো সবাই কে সম্মান করো নারীকে জয় করো ভয়কে দয়া করো দুর্বলকে    ",
                    "  আমি তোমার প্রিয় Hello হতে চাই ওও হো দুর্ভাগ্য বসত আমি তোমার কঠিনতম Good Bye",
                    "   হাই প্রোটিন যেমন সবার সহ্য হয় না তেমন আমাকে handle করার মতো তোর এখনো age হয়নি    ",
                    " আমার dp দেখে লুচির মতো ফুলবি নাকি মোমের মতো গোলবি\n" +
                            "জানিনা তবে আমি sure আফসোস একবার হলেও করবি ",
                    " বাহানা বানিয়ে লাভ নেই থাকার হলে থাকিস নাহলে ফুট নিজের রাস্তা দেখিস   ",
                    "  তুই যদি আমাকে ভদ্র ভেবে থাকিস তাহলে একটাই কথা বলবো দেখে এসে pogo মারাশ কেন ওগো  ",
                    "    সূর্যের নিচে দাঁড়িয়ে একবার নিজের ছায়ার দিকে তাকাও বুঝে যাবে তুমি কতটা বড় হয়েছি      ",
                    "   পৃথিবীতে তারাই ইতিহাস গড়ে গেছে যারা সমস্ত নিয়মকে ভেঙে গুড়িয়ে দিয়েছে  ",
                    "   তুই ভালোবাসিস আর নাই বাসিস আমি তো আমার মতো relax আছি আর সারা জীবন থাকবো ",
                    "  ভাই আমাকে নিয়ে বিচার করার আগে নিজেকে\n" +
                            "আয়নায় একবার অন্তত দেখ ,\n" +
                            "দেখবি নিজেকে নিয়ে বিচার করতে ইচ্ছা করবে   ",
                    "  ল্যাদ খাওয়া হলো ,সব খারাপ অভ্যাসদের মা !\n" +
                            "আর বড়রা শিখিয়েছে মায়েদের সম্মান\n" +
                            "করতে তাই আমি সম্মান করি     ",
                    "  খুশির খোঁজ করা বন্ধ করে দিয়েছি ,\n" +
                            "কারণ খুশি খুঁজতে খুঁজতে নিজের\n" +
                            "বর্তমান কে হারিয়ে ফেলছি দিন দিন   ",
                    "    নিজের অন্দর মহলের সুন্দরতা খুবই\n" +
                            "গুরুত্বপূর্ণ ভূমিকা পরিবহন করে\n" +
                            "নিজেকে সুন্দর করে তুলতে ",
                    "ভাবছি আমার Selfie Pic NASA তে পাঠাবো\n" +
                            "কারণ আমি একজন Star you knowk    ",
                    "    আমি সবসময় Selfie তুলিনা শুধু মাত্র\n" +
                            "দিনে একবার হোমিওপ্যাথিক ডোজসে মতো     ",
	            " Smile দ্বিতীয় স্থানে থাকা এমন এক জাদু\n" +
                        "যেটা তুমি তোমার ঠোঁটের সাথে করতে পারো",
            	"  আমি perfect নই , আমি just 18+ যে\n" +
                        "বেপারটা totally Awesome",
            	"   নীরবতা কথা বলে যখন শব্দ নিজের থেকে চুপ হয়ে যায়",
            	" আমি Lazy নই আমি just Energy Saving Mode এ আছি",
            	" এটা আমার Attitude নয় এটা আমার style man",
            	" আমি খুশি কারণ তুই আমার বোন/দিদি\n" +
                        "আমার পৈচাশিক আনন্দ হয়\n" +
                        "কারণ তুই এই বিষয় নিয়ে কিছুই করতে পারবিনা",
            	" আমি তোমার প্রিয় Hello হতে চাই ওও হো দুর্ভাগ্য\n" +
                        "বসত আমি তোমার কঠিনতম Good By",
            	"   একবার আয়নার দিকে তাকিয়ে দেখো\n" +
                        "তুমি তোমার প্রতিদ্বন্দ্বীকে দেখতে পাবে",
            	" আবেগগুলো অসম্পূর্ণই থাক\n" +
                        "কারণ আমি মধ্যবিত্ত ।",
            	"  কথাদে ছেড়ে যাবি না ,\n" +
                        "বাক্যটি একসময় ভালো থেকো তে বদলে যায় ।",
            "  শুনলাম তার খোঁজ নেওয়ার নতুন\n" +
                    "মানুষ হয়েছে তাই আমার ছুটি ।  ",
            "  কথাদে ছেড়ে যাবি না ,\n" +
                    "বাক্যটি একসময় ভালো থেকো তে বদলে যায় ।     "
            },

            //Inspiring
            new String[]{
                    "আমাদের ভিতরটা যখন কষ্টে ভরপুর হয়ে উঠে তখন কিছু কষ্ট উপচে পড়ে বাহিরে চলে আসে। আমরা তার নাম দিয়েছি অশ্রু -এই অশ্রুই হলো আমাদের ভিতরের অতিরিক্ত কষ্ট ।",
                    " সবকিছু আছে তারপরেও কি যেন একটা নাই অনুভব করার নাম নিঃসঙ্গতা। ",
                    " আমরা জীবনে সবচেয়ে বেশি যে জিনিসটা করি সেটা হল অভিনয়। আর অভিনয় করতে গিয়ে যে জিনিসটা সবচেয়ে বেশি করতে হয় সেটা হল মিথ্যার অনুশীলন। অভিনয় আর মিথ্যার বলয় থেকে যে নিজেকে বের করতে পারবে সেই পাবে প্রকৃত মু্ক্তির স্বাদ। ",
                    "  কেউ বিশ্বাস করুক আর নাই করুক আমি বলছি – প্রেমের রঙ হল সবুজ । ",
                    "খাঁচায় বন্দী পাখি যে গান গায়–সেটা মুক্তির গান।  ",
                    "স্বৈরাচারীরা স্বাধীন থাকে কিন্তু তারা স্বাধীনতা উপভোগ করতে পারে না ।।  ",
                    " ইচ্ছা যখন বর্তমানে থাকে উপায় তখন ভবিষ্যতে বাস করে,উপায় যখন বর্তমানে আসে তখন ইচ্ছা অতীতে চলে যায় ।  ",
                    "মাঝেমাঝে এমনও হয় যে, হুট করে মরে যাওয়ার চিন্তা নিয়ে ভীষণভাবে বাঁচতে ইচ্ছা করে। ",
                    " আবেগপ্রবণ মানুষদের জন্য এই দুনিয়াটা তেমন সুইটেবল জায়গা না  ",
                    "রেডিমেইড হউক আর স্বরচিত হউক জীবনের একটা সংবিধান দরকার   ",
                    "হারার পর বোঝলাম জিতাটা কতটা জরুরি ছিল ",
                    "  একসময় ভাবতাম একদিন ঠিকই সবার প্রিয় হয়ে উঠব – এখন বুঝতাছি কারোর প্রিয় হওয়ার কোয়ালিটি আমার মধ্যে চরম ভাবে অনুপস্হিত ",
                    " সেই কবেই বাবা উড়াল দিলেন – এরপর থেকেই ছায়াহীন জীবন যাপন শুরু   ",
                    " কিছুকিছু মানুষ চোখ খুলে পকেটে নিয়ে, নাকের ডগায় চশমা লাগিয়ে ঘুরে বেড়ায়। দিনদিন সেসব মানুষদের সংখ্যায় বাড়ছে । ",
                    " সবাই তোমাকে কষ্ট দিবে, তোমাকে শুধু এমন একজন কে খুঁজে নিতে হবে যার দেয়া কষ্ট তুমি সহ্য করতে পারবে।\n" +
                            "-হুমায়ূন আহমেদ  ",
                    " দুঃখ মানুষের জীবনের একটি ব্যক্তিগত গান, যা মানুষ নিজে ছাড়া অন্য কেউ শোনে না।\n" +
                            "– রুদ্র গোস্বামী    ",
                    "  যারা নিজেকে নিয়ে ব্যস্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।\n" +
                            "-রেদোয়ান মাসুদ   ",
                    "প্রতিদিন কিছু ইচ্ছেকে পুড়িয়ে মারি প্রতিদিন কিছু ইচ্ছেকে পাঠাই নির্বাসনে ভালবাসা কি ভীষণ প্রতারক হৃদয় ভেঙেছে যার সেই জানে।\n" +
                            "– জয় গোস্বামী   ",
                    "নিজের বোকামি বুঝতে পারার পর কারো দুঃখ হয়, কারো হাসি পায়।\n" +
                            "– সমরেশ মজুমদার   ",
                    " কিছু কিছু মানুষের জন্য এ পৃথিবীটা কোন উপযুক্ত স্থান নয়, তাদের জন্য এ পৃথিবীটা যেন এক সমুদ্র জল।\n" +
                            "__ রেদোয়ান মাসুদ  ",
                    " জীবনের গতির কথা ভাবলে\n" +
                            "পা দুটোর গতিও থেমে রয় ।\n" +
                            "নিঃসঙ্গ এই পথে তখন\n" +
                            "আত্মবিশ্বাস টুকুই সঙ্গি হয় । ",
                    "  কষ্ট আমার বুকের পাঁজর, বুকে চেপে রাখি\n" +
                            "অসহায় মন নিয়ে সবার মাঝে হাসি ।\n" +
                            "সুখ আমার চোখের কাঁটা থাকে সে দূরে\n" +
                            "তাইতো আমি একা একা নিরবে যাই কেঁদে ।  ",
                    " ফেলে আসা এক নদীর ধারে\n" +
                            "খুজে বেড়াই আমি তারে ।\n" +
                            "দেয়না দেখা আমায় কভু\n" +
                            "তার খেয়াল রেখো তুমি প্রভু ।   ",
                    "নদীর কষ্ট হয় পানি শুকিয়ে গেলে\n" +
                            "গাছের কষ্ট হয় পাতা ঝরে গেলে\n" +
                            "রাতের কষ্ট হয় চাঁদ ডুবে গেলে\n" +
                            "আর মানুষের কষ্ট হয় আপনজন ভুল বুঝলে ।  ",
                    " মনে রাখবো তোমাকে চিরদিন\n" +
                            "তুমি যেখানেই থাকো যত দিন\n" +
                            "তোমাকে নিয়ে ঘুরবো স্মৃতির ঘর\n" +
                            "যদিও তুমি হয়ে গেছো আমার পর\n" +
                            "তবুও মিস করবো তোমায় জীবন ভর ।   ",
                    " সব সময় নিজেকে অনেক একা ভাবি,\n" +
                            "কারন জানি পাশে থাকার মত কেউ নেই ।\n" +
                            "মাঝে মাঝে কাউকে অনেক আপন ভাবি,\n" +
                            "পাশে গিয়ে দেখি সবাই আমার কল্পনা । ",
                    " কষ্টের সাথে যাদের বসবাস রাত টা তাদের জন্য\n" +
                            "যে কি কষ্টের সেটা শুধু তারাই জানে । সারাদিন\n" +
                            "কষ্ট গুলো বুকের মাঝে চেপে রাখলেও রাতে\n" +
                            "যেন কোন ভাবেই ঠেকানো যায় না । বুক ফেটে\n" +
                            "কষ্ট গুলো বের না হলেও চোখ ফেটে বের হয়ে আসে অশ্রু ।  ",
                    "  অতিরিক্ত মন খারাফ হলে মানুষ একেবারে নিরব\n" +
                            "নিথর হয়ে যায় । একা থাকতে ভালোবাসে ।\n" +
                            "কারন তখন তার সমস্যাকে কেউ নিজের মত\n" +
                            "করে দেখে না , বা মূল্যায়ন করে না । তাই মন\n" +
                            "খারাফের বেলায় একাকীত্ব হয় মানুষের সঙ্গী । ",
                    " জীবন তোমাকে হেরে যাওয়ার জন্য\n" +
                            "শত কারন দেখাবে । তুমি বুকে\n" +
                            "হাত দিয়ে জীবনকে হাজারো কারন\n" +
                            "দেখিয়ে দাও, জয়ী হওয়ার । ",
                    " হাসি সব সময় সুখের অনুভূতি\n" +
                            "বুজায় না, এটা মাঝে মাঝে এটাও\n" +
                            "বুঝায়, আপনি কতটা বেদনা লুকাতে পারেন ।\n" +
                            "\n  ",
                    "   যদি জানতাম তোমার কষ্টের কারন হবো আমি,\n" +
                            "তোমার এক ফোটা অশ্রুর কারন হবো আমি, তবে\n" +
                            "সত্যি বলছি, কখোনো আসতাম না তোমার জীবনে,\n" +
                            "শুধু দূর থেকে ভালোবেসে যেতাম তোমায় । ",
                    "   প্রেম করিনি কষ্ট পাবার ভয়ে,\n" +
                            "কাউকে মন দেই নি, মনের মানুষ পাইনি বলে,\n" +
                            "আজও একা আছি আমি, সেই স্বপ্নের রাজকুমারীর দেখা পাবো বলে । ",
                    " অবাক পৃথিবীতে বাস করি,\n" +
                            "ভালোবাসার কথা বলার মত দুই একজন থাকলেও\n" +
                            "তা বুঝার মত কেউ নেই । ",
                    " তোমায় ভালোবাসি বলে, তোমার দেয়া কষ্ট গুলো ভালো লাগে\n" +
                            "তোমার ভালোবাসি বলে, ভালো লাগে অপেক্ষার প্রহর গুনতে\n" +
                            "তোমায় ভালোবাসি বলে, স্বপ্নে বিভোর থাকতে ভালো লাগে,\n" +
                            "শুধু তোমায় ভালোবাসি বলে,\n" +
                            "জেনেছি জীবনের অর্থ মানেই তুমি । ",
                    "   কাওকে একবার মন থেকে ভালোবেসে\n" +
                            "দেখো তাকে ছাড়া বেঁচে থাকাটা মৃত্যুর\n" +
                            "চেয়ে অনেক কঠিন মনে হবে।     ",
                    " যদি জানতাম তোমার কষ্টের কারন হব আমি । তোমার এক ফোঁটা অস্রুর কারন হব আমি । তবে সত্যি বলছি আমি কখনোই আসতাম না তোমার জীবনে !! শুধু দুর থেকে ভালবেসে যেতাম তোমায় !!! ",
                    "  জানি না হাঁরিয়ে গেছো কোন দূর অজানায়\n" +
                            "জানি না কি ভূল ছিল আমার ভাবনায়\n" +
                            "তাই পেয়েও হাঁরিয়েছি আজ তোমায়      ",
                    "প্রেম করিনি কষ্ট পাওয়ার ভয়ে, কাউকে মন দেইনি মনের মানুষ পাইনি বলে, আজো একা আছি আমি সেই স্বপ্নের রাজকুমারীর দেখা পাবো বলে ।  ",
                    " এই কেমন অবাক পৃথিবীতে বাস করি, ভালোবাসার কথা বলার মত দুই একজন থাকলেও, তা বোঝার মত কেউ নেই । ",
                    "কষ্টে ভরা জীবন আমার,, দুঃখ ভরা মন,, মনের সাথে যুদ্ধ করে আছি সারাক্ষন.. তারার সাথে থাকি আমি,, চাদের পাশা পাশি,, আজব এক মানুষ আমি দুঃখ পেলেও হাসি..!! ",
                    "   এক সাগর কষ্ট বুকে,, কষ্টের কথা বলি কাকে ?? যার কারনে নিস্ব হলাম,, সে তো আছে বেশ সুখে,, আর আমার কথা ভুলেই গেছে..!!",
                    "  তোকে ছাড়া কষ্টে কাটে দিন, খুজবি আমায়, বুজবি সেদিন । বাজবে যেদিন আমার মরন বীন । "
            },

            //Positive
            new String[]{
                    " দূর থেকে মানুষ চেনা সহজ, কিন্ত ভেতর থেকে চেনা খুব কঠিন ",
                    " এ জীবনে অনেকেরই ভালো বন্ধু হয়েছি কিন্তু কারো প্রিয় বন্ধু হতে পারিনি..",
                    "  মাথাব্যথা করলে একটা প্যারাসিটামল খেয়ে নিতে বলাটা হচ্ছে কেয়ারিং । আর মাথায় হাত বুলিয়ে দেয়াটা হচ্ছে ভালোবাসা। ",
                    " কিছু কিছু মানুষ আছে যারা অন্যকে টিস্যু পেপার মনে করে,নিজের প্রয়োজনে ব্যবহার করে, প্রয়োজন শেষে ছুঁড়ে ফেলে দেয়,,  ",
                    "  সম্পর্ক গুলা অনেক দিন বেচেঁ থাকে যদি ইগোটাকে সাইডে রাখা যায়      ",
                    "  না চাইতেই যা পাওয়া যায়, তা সবসময় মূল্যহীন।    ",
                    " আপনার রাগের জন্য হয়তো কেউ আপনাকে শাস্তি দেবে না , কিন্তু আপনার রাগই আপনাকে শাস্তি দেবে। ",
                    " স্বাভাবিক ব্যাপারগুলোকে স্বাভাবিকভাবে মেনে না নিতে পারা মানুষগুলোই অস্বাভাবিক হয়ে থাকে |",
                    " প্রকৃত স্মার্ট তারা , যারা সব পরিস্থিতিতে নিজেকে মানিয়ে নিতে পারে  ",
                    " স্বাভাবিক ব্যাপারগুলোকে স্বাভাবিকভাবে মেনে না নিতে পারা মানুষগুলোই অস্বাভাবিক হয়ে থাকে | ",
                    " পড়াশোনা হচ্ছে আমার বাম হাতের খেলা কিন্তু সমস্যা হলো আমি ডানহাতি খেলোয়াড  ",
                    "    মানুষের জীবনের সুখ আর Android ফোনের চার্জ কখনই দীঘস্থায়ী নয় !  ",
                    " বেশি নৈকট্য দূরত্বের সৃষ্টি করে। প্রিয়জনদের থেকে তাই দূরে থাকাই ভাল। সম্পর্ক স্থির নয়, পরিবর্তনশীল।       ",
                    " একটা সময় ছিল আমার অভিমান গুলোর কদর ছিল,অভিমান ভাঙানোর হাজার চেষ্টা করত,না খাইলে জোর করে লোকমা তুলে খাইয়ে দিত,আজ আর কেউ সারাদিন উপোষ থাকলেও একটু খাবার মুখে দেওয়ার মত নেই,হারিয়ে গেছে রঙিন দিনগুলি । ",
                    "  জানিনা মানুষ কিভাবে গার্লফ্রেন্ডকে মনের কথা বুঝায়__ আমি তো নাপিত দর্জিকেও আমার মনের কথা বুঝাতে পারিনা  ",
                    " ৫ মিনিট সময় চেয়ে ৫০ মিনিট ধরে সাজু গুজু করা মেয়েদের জন্মগত অধিকার ! ",
                    "  সম্পর্ক গুলা অনেক দিন বেচেঁ থাকে যদি ইগোটাকে সাইডে রাখা যায়  ",
                    " সেই ছেলে গুলাই ছ্যাচড়া হয় যেগুলা মেসেজ সিন এর পর রিপলে না পেয়ে আবারো মেসেজ দেয় ",
                    "  শুনেছি ভালো মানুষের কপালে ভাত জোটে না ! . তাহলে কি আমাকে সারাজীবন বিরিয়ানি খেয়ে থাকতে হবে..? ",
                    "  সেই ছেলে গুলাই ছ্যাচড়া হয় যেগুলা মেসেজ সিন এর পর রিপলে না পেয়ে আবারো মেসেজ দেয়",
                    " সম্পর্ক গুলা অনেক দিন বেচেঁ থাকে যদি ইগোটাকে সাইডে রাখা যায় ",
                   // "   জীবন এত ক্ষণস্থায়ী বলেই মাঝে মাঝে সবকিছু এমন সুন্দর মনে হয়। ",
                    "   পরিবারের সাথে বিশেষ মুহূর্তগুলি ভাগ করে নেওয়ার চেয়ে মূল্যবান আর কিছু নেই।    ",
                    "   যাইহোক, আপনি আমাকে যে হাসি দিয়েছেন তা আমি পরেছি।    ",
                    "  কিছু অতীত স্মৃতি আপনার জন্য একটি হাসি নিয়ে আসে। এবং এটি অবশ্যই এটির একটি।",
                    "   স্বপ্ন দেখো, বিশ্বাস কর, অর্জন কর!! ",
                    "   যারা নিয়ম ভঙ্গ করেন তাদের দ্বারা ইতিহাস তৈরি করা হয়।  ",
                    "বেশি দিন ভালবাসতে পারে না বলেই ভালবাসার জন্য মানুষের এত হাহাকার।   ",
                    "  সাদা রঙের ড্রেস পছন্দ…. পরলে সবাই বলে ভালো লাগছে অদ্ভুত!!! যখন মরে যাবো তখন তো সাদা রঙের কাপড়ই পরে থাকবো তখন সবাই কি বলবে?? ",
                    "  ঘুম ভাঙ্গেছে তবু বিছানা আমাকে ছাড়ে না কেন আরও ঘন্টাখানেক শুয়ে থাকা মানে কি অলসতা নাকি সত্যি বিছানা আমাকে ভালোবাসে….  ",
                    "  তুমি যদি কাউকে হাসাতে পার, সে তোমাকে বিশ্বাস করবে। সে তোমাকে পছন্দও করতে শুরু করবে। ",
                    " হৃদয়ের গভীরে যার বসবাস, তাকে সবকিছু বলতে হয় না। অল্প বললেই সে বুঝে নেয়। ",
                    " মানবহৃদয় আয়নার মত। সে আয়নায় ভালবাসার আলো পড়লে তা ফিরে আসবেই। ",
                    " হৃদয়ের গভীরে যার বসবাস, তাকে সবকিছু বলতে হয় না। অল্প বললেই সে বুঝে নেয়।",
                    "  কাগজে-কলমে কোন সৌন্দর্যের যথার্থতা ব্যাখ্যা করা সম্ভব নয়। সৌন্দর্যের মুখোমুখি গিয়ে দাঁড়াতে হয়। ",
                    "   সুখী হওয়ার একটা অদ্ভুত ক্ষমতা আছে মানুষের। এ জগতে সবচেয়ে সুখী হচ্ছে সে, যে কিছুই জানে না। জগতের প্যাঁচ বেশি বুঝলেই জীবন জটিল হয়ে যায়।    ",
                    "   সব শখ মিটে গেলে বেঁচে থাকার প্রেরণা নষ্ট হয়ে যায়। যেসব মানুষের শখ মিটে গেছে তারা অসুখী।  ",
                    "   যার কাছে ঘুম আনন্দময় সে-ই পৃথিবীর সবচেয়ে সুখী মানুষ। অতি সামান্য জিনিসও মানুষকে অভিভূত করে ফেলতে পারে।  ",
                    "  রহস্য সৌন্দর্যের সৃষ্টি করে। কৌতূহলেরও জন্ম দেয়। ",
                    "   না চাইতেই যা পাওয়া যায়, তা সবসময় মূল্যহীন। ",
                    "  দুর্নামকারীরা সাধারণত আড়ালপ্রিয়। সামনে ভাল মানুষ সেজে বসে থাকে।  "


            },

            //Depression
            new String[]{
                    "  বর্তমান পৃথিবীতে ডায়াবেটিসের আশঙ্কা এতটাই বেড়েছে যে,\n" +
                            "আমরা কেবল মিষ্টি খাবার ত্যাগ করা ছেড়েছি না,\n" +
                            "মিষ্টি কথা বলাও ছেড়ে দিয়েছি,  ",
                    "  আজ কাল যাকেই দেখি কাদতে দেখি,\n" +
                            "মনে হয় এই কান্নার পেছুনে কোনো ভালোবাসার টিসু পেপার কোম্পানির সড়যন্ত্র রয়েছে,  ",
                    "   ভালো ভাবে থাকার চেষ্টা করেছি কিন্তু আনন্দ খুঁজে পাইনা,\n" +
                            "খুশি সবসময় আসে যখন পাগল টাইপ আচরণ করি। ",
                    "  হ্যালো ডিয়ার! এই যে আমার দৈনন্দিন জীবনের সমস্যা গুলো,\n" +
                            "দয়া করে আমাকে কিছু ডিসকাউন্ট দিন,\n" +
                            "আমি আপনার নিয়মিত গ্রাহক, ",
                    "  হতে পারে প্রেম অন্ধ, তবে বিবাহের পর চোখ আপনা থেকেই খুলে যায়, আর বাস্তব চিত্র ধরা পরে, ",
                    " প্রত্যেক মানুষের একবার প্রেমে পড়া দরকার, যাতে সে যেনো বুঝতে পারে যে কেনো প্রেম করা উচিৎ নয়,  ",
                    "চাঁদ খুব অদ্ভুত একটি জিনিস, শৈশবে যখন তার দিকে তাকিয়ে থাকতাম মনে হতো মামু, আর এখন যখন তাকাই মনে হয় ওটা আমার জানু, ",
                    "    Gf এর সাথে তর্ক করা মানে grandmother কে smartphone ব্যাবহার করা শেখানো, ",
                    "  আমার একটি gf/bf এর প্রয়োজন, কারণ আমি কখনও পেত্নী/গরু দেখিনি,  ",
                    "     দুজন মহিলা একে অপরের সাথে কতপকথন, এখন যা যুগ এসেছে মঙ্গল সুত্র পরলে ইয়াংগ ছেলেরা তাকায়, আর সোনার গহনা পরলে চোরের ভয়,  ",
                    "  কিছু কিছু লোকের সেলফি দেখে মনে হয়, ওই সমস্ত মানুষের ফোনে ফ্রন্ট ক্যামেরার পরিবর্তে পিস্তল থাকা দরকার ছিল ",
                    "  একটি মেয়ের ফোনে ব্যাংক থেকে কল এলো, ব্যাংক কর্মী: হ্যালো ম্যাডাম আমি ব্যাংক থেকে বলছি আপনার কিএ ক্রেডিট কার্ড প্রয়োজন, মেয়ে টি বললো না আমার বয়ফ্রেন্ড আছে।",
                    " আমার girlfriend/boyfriend এখন ইংরেজি বইয়ের মতো হয়ে গেছে, পড়তে ভালো লাগে কিন্তু বুঝতে কিছুই পারিনা,   ",
                    " সূর্যের আলো নিভিয়ে দিয়ে, চাঁদের আলো দিনে দেখাবো, তুমি যদি হ্যাঁ বলো প্রথম প্রেমকে ভুলে যাবো, ",
                    "    একটি মেয়ের কাছে অন্য কোন মেয়ের প্রাংশা করা, চৈত্র মাসের রোদের মতো না পুড়েই ছাই।   ",
                    "  সময় নষ্ট যখন করবো ফেসবুকেই সবার সবার সাথে করবো, একা একা বসে বসে সময় কেনো কাটাবো। ",
                    "   এটা সবাই জানে যে আমার হৃদয় বিশাল সমুদ্র, কিন্তুু এই সমুদ্রে একটি মাছেরও বাঁসা নেই, খুব দুঃখের বিষয়। ",
                    "  সবসময় বন্ধুদের কথা মন দিয়ে শুনতে হয়, কারণ তাদের কথা বাড়ির কেউ শোনেনা।  ",
                    "  শুধু শুধু আমাকে Facebook আর WhatsApp এ খুঁজে সময় নষ্ট করে লাভ নেই, কারণ প্রচন্ড ঠান্ডা পড়েছে আমি এখন ব্লাঙ্কেট এর মধ্যে হারিয়ে গেছি।",
                    "   তোমার মনে হারিয়েছে এই মন, কি যে করি আমি পাইনা খুঁজে এখন ",
                    "   মনে মনে আঁকব ছবি হৃদয়ে নিয়েছে রঙতুলি,\n" +
                            "একটু তোমার WhatsApp নাম্বার দাও দু-একটা কথা বলি, ",
                    "    কিছু কিছু প্রেম সরকারি কেসের মতো হয়,\n" +
                            "না ফাইল বন্ধ হয় আর না এগিয়ে যায়,\n" +
                            "মাঝ খানেইই থমকে থাকে, ",
                    "  বাবা ছেলেকে জিজ্ঞাসা করলো তোমার পড়াশোনা কেমন চলছে?\n" +
                            "ছেলে: পড়াশুনা চলতে চলতে অনেক দূরে চলে গেছে বাবা, ",
                    "  ভালোবাসার রাস্তায় শুধু ব্যাথা আর ব্যথা,\n" +
                            "আমি ভাবছি ওই রাস্তায় একটা মেডিকেল সপ খুলবো!\n" +
                            "দরুন চলবে, ",
                    " যৌবনে এমন কেলেঙ্কারি করো যা বুড়ো বয়সে কাহিনী বলা বলা শেষ না হয়,  ",
                    " মেয়দের হাসি আর যে বলে তোমাকে ভালোবাসি তাদের উপর কখনও এই দুটো বিষয়ে কখনোই ভরসা করতে নেই,   ",
                    "  এখনকার বেশির ভাগ Relationship ফেসবুক আর হোয়াটসঅ্যাপ BLOCK এর মাধ্যমে শেষ হয়, কি যুগ এলো!  ",
                    " আজকাল ক্রমবর্ধমান মূল্যস্ফীতি এবং হ্রাস হওয়া আয় এর উপর ভিত্তি করে,\n" +
                            "আধার কার্ড নয়, ক্রেডিট কার্ডের বেশি প্রয়োজন, ",
                    "    Gf রা বেশি মিথ্যা কথা বলে কারণ, Bf রা সবসময় সত্যির প্রশ্ন গুলো করে, ",
                    "  10 মিনিটের কথা বার্তায় বিবাহ ফিক্স হয়ে যায় কিন্তু 1 ঘন্টার ইন্টারভিউ দিয়েও চাকরি মেলেনা।  ",
                    "  ভেবেছিলাম জীবনের প্রতিটি বাঁকে তোমাকে পাবো, কিন্তুু কত দূর চলে এলাম একটা বাঁকও চোখে পড়ল না। ",
                    " আজকাল মেয়েরা ছেলের থেকে কোনো অংশেই কম নেই, কেননা মেয়েরা বাড়ির কোনো কাজই করেনা। ",
                    "  মাঝে মাঝে ভবি আমার জীবনে এতো দুঃখের কারণ হল, ফেসবুক আর হোয়াটসাপে পাওয়া ভগবান সম্পর্কিত ছবির মেসেজ বার্তা গুলো 10 জনের কাছে শেয়ার না করার ফল।  ",
                    " রোগ হলে ডাক্তারের কাছে যাও। কারণ ডাক্তার কে খেয়ে বাঁচতে হবে। ঔষধ কেনো, কারণ দোকানদার কেও খেয়ে বাঁচতে হবে। কিন্তু তুমি ঔষধ খেওনা,, কারণ তোমাকেও বাঁচতে হবে।",
                    "   আমি বলতে চাই- বলতে পারিনাই । আমি জানাতে চাই- জানাতে পারিনাই । আমি বুঝাতে চাই- বুঝাতে পারিনাই । আজ সময় এসেছে তাই বলছি, তুমি আমার বাসাই মুরগি চুরি করতে কেন গিয়েছিলে ? উত্তর দাও…!  ",
                    " ফুলের মাঝে ভ্রমর আসে, নদীর ওপর নৌকা ভাসে, শিশির নাচে সবুজ ঘাসে, রাতের মাঝে জোছনা হাসে। আর কিছু মেয়েদের ভালোবাসায় ফরমালিন আছে।\n" +
                            "\n ",
                    " যেখানে ভালোলাগা, সেখানেই ভালোবাসা। যেখানে ভালোবাসা, সেখানেই প্রেম। যেখানে প্রেম, সেখানেই ব্যাথা। আর যেখানে ব্যাথা, সেখানেই টাইগার বাম মলম। ",
                    " অদ্ভুত কিছু আবেগ, অজানা কিছু অনুভূতি। অসম্ভব কিছু ভালো লাগা, হয়তো বা কষ্টের ভয়, একাকীত্ব নিরবতা। এই নিয়ে আমাদের টয়লেটে বসে থাকা।  ",
                    " ভেবে ছিলাম তুমি অনেক আপন ” ভেবেছি পাশে থাকবে সারাজীবন ” কেন তুমি ভাংলে আমার মন? আসলেই তুমি একটা ফক্কিনির বাচ্চা, ,,,, ",

            },

            //Friendship
            new String[]{
                    " “No matter what has happened. No matter what you’ve done. No matter what you will do. I will always love you. I swear it.”\n" +
                            "— Defiance by C.J. Redwine  ",
                    "   “I wanted to tell you that wherever I am, whatever happens, I’ll always think of you, and the time we spent together, as my happiest time. I’d do it all over again, if I had the choice. No regrets.”\n" +
                            "— Boundless by Cynthia Hand ",
                    "“And in her smile I see something more beautiful than the stars.”\n" +
                            "— Across the Universe by Beth Revis ",
                    "  “It’s one thing to fall in love. It’s another to feel someone else fall in love with you, and to feel a responsibility toward that love.”\n" +
                            "— Every Day by David Levithan ",
                    "  “I love you the way a drowning man loves air. And it would destroy me to have you just a little.”\n" +
                            "— The Crown of Embers by Rae Carson  ",
                    "  “I’m in love with you, and I’m not in the business of denying myself the simple pleasure of saying true things. I’m in love with you, and I know that love is just a shout into the void, and that oblivion is inevitable, and that we’re all doomed and that there will come a day when all our labor has been returned to dust, and I know the sun will swallow the only earth we’ll ever have, and I am in love with you.”\n" +
                            "— The Fault in Our Stars by John Green   ",
                    " “I never loved you any more than I do, right this second. And I’ll never love you any less than I do, right this second.”\n" +
                            "— Beautiful Creatures by Kami Garcia, Margaret Stohl   ",
                    " “Sometimes I can’t see myself when I’m with you. I can only just see you.”\n" +
                            "— Tiger Lily by Jodi Lynn Anderson    ",
                    " “You’re the closest to heaven, that I’ll ever be.” —Goo Goo Dolls       ",
                    "“I am catastrophically in love with you.”\n" +
                            "— Clockwork Princess by Cassandra Clare ",
                    " “I knew the second I met you that there was something about you I needed. Turns out it wasn’t something about you at all. It was just you.”\n" +
                            "— Beautiful Disaster by Jamie McGuire     ",
                    " “I love you for all that you are, all that you have been and all that you will be.”         ",
                    "“I realized love was this.” His put his hand on his chest. “This deep, intense caring about someone’s well-being. About wanting that person to be okay no matter what happens to yourself.”\n" +
                            "— Love, Life, and the List by Kasie West   ",
                    " “You’re my favorite way to pass the time. But time stands still when you’re on my mind.”\n" +
                            "— P.S. I Like You by Kasie West   ",
                    " “I love you and that’s the beginning and end of everything.” —F. Scott Fitzgerald       ",
                    "“I love you. Remember. They cannot take it”\n" +
                            "— Delirium by Lauren Oliver ",
                    " “I want everyone to meet you. You’re my favorite person of all time.”\n" +
                            "—Eleanor and Park by Rainbow Rowell     ",
                    " “If my love were an ocean, there would be no more land. If my love were a desert, you would see only sand. If my love were a star–late at night, only light. And if my love could grow wings, I’d be soaring in flight.”\n" +
                            "— Thirteen Reasons Why by Jay Asher  ",
                    "“There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.”\n" +
                            "— The Truth About Forever by Sarah Dessen ",
                    "“I don’t care how hard being together is, nothing is worse than being apart.”\n" +
                            "—Starcrossed by Josephine Angelini  ",
                    " “If you remember me, then I don’t care if everyone else forgets.”        ",
                    " “Love is when you sit beside someone doing nothing, yet you feel perfectly happy.”        ",
                    "“I want to be the friend you fall hopelessly in love with. The one you take into your arms and into your bed and into the private world you keep trapped in your head. I want to be that kind of friend. The one who will memorize the things you say as well as the shape of your lips when you say them. I want to know every curve, every freckle, every shiver of your body. I want to know where to touch you, I want to know how to touch you. I want to know convince you to design a smile just for me. Yes, I do want to be your friend. I want to be your best friend in the entire world.”\n" +
                            "— Unravel Me by Tahereh Mafi   ",
                    " “But you’ve slipped under my skin, invaded my blood and seized my heart.”\n" +
                            "— Poison Study by Maria V. Snyder  ",
                    " “And I’ve realized that the Beatles got it wrong. Love isn’t all we need—love is all there is.”\n" +
                            "— Second Chance Summer by Morgan Matson   ",
                    "  “Love lets you find those hidden places in another person, even the ones they didn’t know were there, even the ones they wouldn’t have thought to call beautiful themselves.”\n" +
                            "— Wild Awake by Hilary T. Smith   ",
                    "“No matter where I went, I always knew my way back to you. You are my compass star.”\n" +
                            "— For Darkness Shows the Stars by Diana Peterfreund   ",
                    "  “All of me loves all of you. Love your curves and all your edges; all your perfect imperfections. Give your all to me. I’ll give my all to you.” ",
                    " “It’s always better when we’re together.”       ",
                    " “Now you’re my whole life. Now you’re my whole world… We’ll look back someday, at this moment that we’re in and I’ll look at you and say, ‘and I thought I loved you then.”  ",
                    "“You know it’s true. Everything I do, I do it for you.”      ",
                    "“When I see your face, there’s not a thing that I would change, ’cause you’re amazing – just the way you are.” – Bruno Mars        ",
                    "“Take me into your lovin’ arms. Kiss me under the light of a thousand stars.”      ",
                    "“I keep you with me in my heart. You make it easier when life gets hard. Lucky I’m in love with my best friend.”  ",
                    "I saw that you were perfect, and so I loved you. Then I saw that you were not perfect and I loved you even more.” – Angelita Lim        ",
                    "“I won’t hesitate. No more, no more. It cannot wait, I’m yours.”   ",
                    " “Take my hand, take my whole life too. For I can’t help falling in love with you.” ",
                    "“Everything little thing you do, I do adore.”    ",
                    "“There’s nothing that I wouldn’t do to make you feel my love.”   ",
                    "“I want all of you, forever, you and me, every day.”       ",

            },

            //Success
            new String[]{
                    "I’m only responsible for what I say not for what you understand… ",
                    "I burned by bridges so the devil couldn’t follow me.  ",
                    "I am the one who can give you surprises and shocks at the same. ",
                    "Happiness depends on your mindset and attitude.  ",
                    "Keep your face towards the sunshine, you will never see the shadow. ",
                    "The only thing worse than a boy who hates you: a boy that loves you.   ",
                    "Silent people have the loudest minds.   ",
                    "Attitude is a lot like pregnancy. You can try to hide it all you want, but eventually, it will come out.  ",


            "A positive attitude will lead to positive outcomes.  ",
                    "I hear them talking behind my back, at least there is a reason why they are behind me.  ",
                    "Lay a firm foundation with the bricks that others throw at you    ",
                    "Awesome ends with ME and Ugly starts with you. ",
                    "If you don’t like my attitude than you have problems with your choice.",
                    "Positive expectations are the mark of the superior personality. ",
                    "Winners focus on winning, losers focus on winners  ",
                    "Don’t run after him who tries to avoid you..!   ",
                    "en are born to succeed, not to fail. ",
                    "When life throws a rock at you, throw back a brick ",
                    "I don’t have a dirty mind, I have a sexy imagination.",
                    "I’m a humble person, really. I’m actually much greater than I think I am. ",
                    "Attitude is like a wristwatch. Every watch shows different time than other and everyone thinks his watch is showing the right time. ",
                    "Don’t get my personality and my attitude twisted, because my personality is me, and my attitude depends on you! ",
                    "Change ‘ONE DAY’ into ‘TODAY  ",
                    "When life gives you lemons, make lemonade ",
                    "No, I’m not feeling violent, I’m feeling creative with weapons. ",
                    "Why chase you when I’m the catch. ",
                    "A negative attitude is nine times more powerful than a positive attitude.",
                    "Don’t change so people will like you. Be yourself and the right people will love the real you.",
                    "I don’t have an attitude problem, you have a perception problem.  ",
                    "A man who is a master of patience is master of everything else.  ",
                    "My Life. My Rules. & My Attitude ",
                    "I haven’t changed. I grew up. Maybe you should give it a try sometime. ",
                    "What good are wings without the courage to fly? ",
                    "I can’t change my personality. I’ll always smile, but I’ll be more focused.",
                    "I am not perfect but I am limited edition. ",
                    "Excellence is not a skill, it’s an attitude.  ",
                    "My style is what “I like” not what “Others like”  ",
                    "I may be fat, but you’re ugly. And I can lose weight!  ",
                    "Fire is the test of gold; adversity, of strong men. ",
                    "There can be no positive result through a negative attitude. Think positive. Live positive.",

            },

            //Relationship
            new String[]{
                    "   My tears are like anchors that sink my heart to the depths of the deepest ocean…. ",
                    " It hurts when you have someone in your heart but can’t have in your arms. ",
                    "Everybody is going to hurt you you just gotta find the ones worth suffering for.  ",
                    " I am not worthy of being in love… ",
                    " I’m lost without love.   ",
                    " It’s hard to forget someone who gave you so much to remember.   ",
                    "I fought to keep your love,you didn�t fight to keep mine.That�s the difference between you and me.   ",
                    "I don’t understand the love at all..I guess it;s beauty is only at the beginning..  ",
                    "I never stopped loving you, I just stopped showing it    ",
                    "If you leave without a reason dont come back with an excuse.      ",
                    " I did everything right for someone that does everything wrong..    ",
                    "It sucks how some people use you when they need you and then they put you aside like you didn’t even matter to them from the beginning…  ",
                    "Love is the person you think about during the sad songs…  ",
                    "Temporary happiness isn’t worth long term pain…  ",
                    " I was born the day you kissed me, and I died inside the night you left me. But I lived, oh how I lived while you loved me. ",
                    "Silence is the most powerful scream.        ",
                    "People walk away easily but they leave their memories with us forever…  ",
                    " Did I change or did you just stop loving me…      ",
                    "The most important part of moving on is letting go.     ",
                    "If I die tomorrow u will miss me   ",
                    "Don’t cry for the person who doesn’t know the value of your tears…     ",
                    "Stop waiting for someone’s text.        ",
                    "I still care, that ‘s the problem     ",
                    "Please don’t interrupt me while I’m ignoring you ",
                    "Missing someone hurts, but whats hurts even more, is knowing that you’r the reason that they’re gone. ",
                    "You get no appreciation when you are nice, but people notice when you become bad. ",
                    "You will know a person’s heart by the way they treat their pets.  ",
                    "I may smile and i may laugh. But deep down my heart is a pain you’ll never guess.   ",
                    "Lonely is not being alone. It’s the feeling that no one cares.   ",
                    "One gets used to being alone, but it’s enough to break it for a day & you have to get used to it again from the beginning. ",
                    "People are lonely because they build walls instead of bridges.   ",
                    "Sometimes It’s better to be alone… No one can hurt you. ",
                    "Standing alone is better than standing with people who don’t value you. ",
                    "The loneliest moment in someone’s life is when they are watching their whole world fall apart, and all they do is stare blankly. ",
                    "The person who keeps tries to keep everyone happy often ends up feeling the loneliest. ",
                    "You are always there for me and so you give me the courage to stand alone.  ",
                    "You can’t be strong all the time. Sometimes you just need to be alone and let your tears out. ",
                    "A breakup is like a broken mirror. It’s better to leave it than hurt yourself trying to pick up the pieces.    ",
                    "A part of me will be waiting for you for a lifetime.  ",
                    "A relationship is only made for two, but some just forget how to count.  ",
                    "As soon as forever is through, I’ll be over you.    ",

            },

            //Leadership
            new String[]{
                    " Whatever’s good for your soul do that.  ",
                    "Your body listens to everything your mind says, stay positive!    ",
                    " To be the best you must be able to handle the worst. ",
                    "Someday I will be in the place where I always wanted to be.     ",
                    "Look in the mirror that belongs to your competition.    ",
                    "Sunsets are proof that terminations can often be beautiful too.       ",
                    "Keep your face always towards the sun and the shadow will fall behind you.",
                    "Smiling has always been easier than explaining why you are sad.",
                    "The most important thing is to enjoy your life, be happy, it’s all that matters. ",
                    "Make today so incredible that yesterday you get jealous. ",
                    "Keep smiling, because life is a beautiful thing and there is much to smile about.  ",
                    "Think of all the beauty that still surrounds you and be happy. ",
                    "There is no greater sorrow than to recall the misery in time we were happy.        ",
                    "Friendship is, unintentionally, wearing exactly the same clothes.   ",
                    "Never underestimate the power of a good outfit on a bad day.   ",
                    "There are much better things ahead of us than those we leave behind.    ",
                    "I love the person I have become because I struggled to become her.   ",
                    "A strong woman looks into the eyes a challenge and makes a wink.  ",
                    "You’ve changed me forever. And I’ll never forget you.        ",
                    "Nothing makes a woman more beautiful than the belief that she is beautiful.       ",
                    "The only reason I am fat is that a small body could not store all this personality.  ",
                    "The day you decide to love yourself is the day you will conquer the world.    ",
                    "If you like me then raise your hands. If not then raise your standards.    ",
                    "I am not perfect. I make mistakes. But when I say Sorry… I mean it! ",
                    "I take a lot of pride in being myself. I’m comfortable with who I am.  ",
                    "I try to not work too many Sundays. At least on Sunday nights, I try to chill out a little bit. I call",
                    "I can’t remember when the last time I smiled.        ",
                    "Don’t wait for the PERFECT MOMENT take the moment and make it PERFECT.  ",
                    "Keep smiling because life is a beautiful thing and there’s so much to smile about.    ",
                    "The most important thing is to enjoy your life – to be happy – it’s all that matters.  ",
                    "Always be a first-rate version of yourself instead of a second-rate version of somebody else.  ",
                    "I don’t take selfies all the time. I just do it once and a while every day.  ",
                    "Don’t let people tell you the sky is the limit when there are footprints on the moon.    ",
                    "Keep your face towards the sunshine, you will never see the shadow. ",
                    "Keep your face always towards the sunshine and the shadow will fall behind you. ",
                    "Smiling has always been easier than explaining why you’re sad.    ",
                    "The most important thing is to enjoy your life – to be happy – it’s all that matters.     ",
                    "Keep smiling, because life is a beautiful thing and there’s so much to smile about.     ",
                    "Never underestimate the power of a good outfit on a bad day.  ",
                    "The most beautiful thing a woman can wear is confidence.  ",
                    "Nothing makes a woman more beautiful than the belief that she is beautiful.",

            },

            //Change
            new String[]{
                    "My favorite exercise is a cross between a lunge and a crunch. I call it lunch",
                    "I walk around like everything is fine, but deep down, inside my shoe, my sock is sliding off.",
                    "I want to be like a caterpillar. Eat a lot. Sleep for a while. Wake up beautiful. ",
                    "An apple a day keeps anyone away if you throw it hard enough.  ",
                    "I tried to be normal once. Worst two minutes of my life!  ",
                    "I miss you like an idiot misses the point.",
                    "If you can't remember my name, just say, 'chocolate...' I'll turn around.",
                    "If we're not meant to have midnight snacks, why is there a light in the fridge?  ",
                    "That awkward moment when you're wearing Nikes and you can't do it  ",
                    "Just dropped my new single! It's me. I'm single.   ",
                    "I eat cake because it's somebody's birthday somewhere.",
                    "They call it a 'selfie' because 'narcissisitie' is too hard to spell. ",
                    "Bikini season is right around the corner. Unfortunately, so is the pizza place. ",
                    "Never let a man treat you anything less than Beyonc    ",
                    "I'm not weird. I'm limited edition.  ",
                    "Why fall in love when you can fall asleep ",
                    "Life is short. Smile while you still have teet ",
                    "Me? Crazy? I should get down off this unicorn and slap you ",
                    "Life status: currently holding it all together with one bobby pin",
                    "I was addicted to the hokey pokey but I turned myself around. ",
                    "Be as picky with your men as you are with your selfies. ",
                    "I know I'm a handful, but that's why you have two hands. ",
                    "Every 60 seconds, there's a b**** posting a positive message that she doesn't live by. ",
                    "Think positive. Live positive.        ",
                    "Never let anyone treat you like a yellow Starbust. You're a pink Starburst.",
                    "People say nothing is impossible, but I do nothing every day.” —A. A. Milne ",
                    "I am only human, although I regret it.” —Mark Twain ",
                    "I dream of a better tomorrow, where chickens can cross the road and not be questioned about their motives.” —Ralph Waldo Emerson  ",
                    "I was born to make mistakes, not to fake perfection.” —Drake",
                    "I drink to make other people more interesting.” —Ernest Hemingway   ",
                    "Sometimes relationships end so love stories can begin  ",
                    "Be a Warrior not a Worrier        ",
                    "Friends make you laugh till your cheeks hurt.        ",
                    "The she to my -nanigans   ",
                    "A best friend is like your favorite bra: supportive, comfortable, hard to find, and close to your heart.    ",
                    "Besides pizza, you're my favorite.  ",
                    "We finish each other's sandwiches.     ",
                    "I don’t like to commit myself about heaven and hell. You see, I have friends in both places.  ",
                    "I’m not lazy, I’m just on my energy saving mode.        ",
                    "You're allowed to have other friends. You just have to love me more.  ",
                    "As your best friend, I’ll always pick you up when you fall... after I finish laughing.  ",

            },

            //Anger
            new String[]{
                    "You marry so that you can know each other and the process lasts for infinity.        ",
                    "Dear MATH, stop asking to find your X, she’s not coming back.        ",
                    "Newton’s law of love: Love can neither be created nor be destroyed. Only it can transfer from one girlfriend to another with some loss of money.        ",
                    "One should always be in love. That is the reason one should never marry.        ",
                    "Honesty is the key to a relationship. If you can fake that, you’re in.        ",
                    "Behind every successful man is his woman. Behind the fall of a successful man is usually another woman.        ",
                    "I miss you like an idiot misses the point.”        ",
                    "Why fall in love when you can fall asleep?        ",
                    "A friend in need a friend to be avoided.        ",
                    "Let’s just stay friends=never talk again.        ",
                    "You laugh. I laugh. You cry. I cry. You jump off a really tall cliff. I yell, “Do a flip!”        ",
                    " I hope you dance like no one’s watching because they’re not—they’re taking selfies.       ",
                    "Friends buy you lunch. Best friends eat your lunch.        ",
                    " I don’t know what’s tighter, our jeans or our friendship.       ",
                    "Every tall girl needs a short best friend.        ",
                    "As soon as I saw you, I knew an adventure is going to happen.        ",
                    "Roses are red, violets are blue, Oh my friend you belong to a zoo.        ",
                    "Can I take your picture? I love to collect pictures of natural disasters.        ",
                    "Boys will be boys as long as there are no girls in the picture.        ",
                    "Love may be blind, but marriage is a real eye-opener.        ",
                    "I am not fat, I am just. Easier to see.        ",
                    "I am not feeling lazy actually; I am just incredibly motivated to do nothing.        ",
                    "I am not lazy, I am just on my energy saving mode.        ",
                    "I followed a diet but it didn’t follow me back, so I unflawed it.        ",
                    "If I ever let my head down, it will be just to admire my shoes.        ",
                    "If I was funny, I would have a good Instagram caption.        ",
                    "If there would be an award for being lazy, I would send someone to pick it up for me.        ",
                    "It’s funny how people judge other’s mistakes while they also do the same thing.        ",
                    "I have always depended on the kindness of strangers.        ",
                    "Keep your friends close, but your enemies closer.        ",
                    "I’m actually not funny, I am just mean and people think I’m funny!        ",
                    "This life is hard, but it’s harder if you’re stupid.        ",
                    "If you’re waiting for me to give a shit, you better pack a lunch. It’s going to be a while.        ",
                    "My bed is a magical place where I suddenly remember everything I forgot todo.        ",
                    "When I feel a little down, I put on my favorite high heels and dance.        ",
                    "I need a six-month holiday, twice a year.        ",
                    "A clever person solves a problem. A wise person avoids mistakes.        ",
                    "Onions make me sad. A lot of people don’t realize that.        ",
                    "Feeling good, living better.        ",
                    "Don’t grow up… It’s a trap!        ",
                    "In a relationship? Nah! I am in a flirtationship.        ",
            },

            //Failure




    };
}